tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-fonts"
brew "binutils-i386"
brew "docker-machine-driver-vmware"
brew "git"
brew "git-lfs"
brew "hashcat"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "neovim"
brew "nmap"
brew "nvm"
brew "openvpn"
brew "pandoc"
brew "python"
brew "sqlmap"
brew "tmux"
brew "wget"
brew "wireshark"
brew "z"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "arduino"
cask "audacity"
cask "bartender"
cask "basictex"
cask "burp-suite-professional"
cask "calibre"
cask "cyberduck"
cask "darktable"
cask "discord"
cask "dotnet-sdk"
cask "firefox"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "handbrake"
cask "intellij-idea"
cask "istat-menus"
cask "java"
cask "keybase"
cask "little-snitch"
cask "minikube"
cask "ngrok"
cask "nordvpn"
cask "openvpn-connect"
cask "postman"
cask "powershell"
cask "protonmail-bridge"
cask "shottr"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "visual-studio-code"
