tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-fonts"
brew "akamai"
brew "azure-cli"
brew "binutils-i386"
brew "docker-machine-driver-vmware"
brew "exercism"
brew "git"
brew "git-lfs"
brew "hashcat"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "neovim"
brew "nmap"
brew "nvm"
brew "pandoc"
brew "python"
brew "sqlmap"
brew "tmux"
brew "wget"
brew "yarn"
brew "z"
brew "zsh"
cask "1password"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "binary-ninja"
cask "cyberduck"
cask "discord"
cask "dotnet-sdk"
cask "firefox"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "keybase"
cask "minikube"
cask "ngrok"
cask "nordvpn"
cask "postman"
cask "powershell"
cask "protonmail-bridge"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "stretchly"
cask "the-unarchiver"
cask "visual-studio-code"
