tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "azure-cli"
brew "binutils-i386"
brew "docker-machine-driver-vmware"
brew "git"
brew "git-lfs"
brew "hashcat"
brew "kubernetes-cli"
brew "minikube"
brew "nvm"
brew "pandoc"
brew "python"
brew "sqlmap"
brew "tmux"
brew "wget"
cask "binary-ninja"
cask "discord"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "minikube"
cask "postman"
cask "spotify"
cask "stretchly"
